<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1>«Алгоритм» - веб-студия: создание сайтов, SEO-продвижение</h1>

    <p>
        Вот уже на протяжении 10-ти лет специалисты компании Алгоритм ежедневно решают IT- задачи, помогая вам организовать интернет представительство, интернет магазины, организовать учет на предприятии посредством программ 1С:Предприятие, а также организовать сдачу отчетности через интернет во все контролирующие органы по телекоммуникационным каналам связи.
    </p>
    <p>
        С 2006 года нами автоматизировано более 2000 предприятий различных областей, нам доверяют более 1500 предприятий передавать отчетность через интернет.
        Реализовано несколько крупных интернет-проектов, это новое направление деятельности нашей IT-компании.
    </p>
    <p>
        В 2011 году мы открыли представительство в г. Королеве Московской области.
    </p>
    <p>
        В 2016 году был открыт отдел разработки и продвижения сайтов в г. Севастополь. Теперь в нашей веб-студии разработка сайтов вышла на новый уровень, так как наши специалисты могут с легкостью справиться с любой задачей.
    </p>
    <p>
        Работая с нами, вы выбираете надежного IT партнера. Не каждая организация сможет содержать в штате несколько высококлассных IT-специалистов, поэтому обратившись к нам, будьте уверены - вы получите премиум-качество за разумные деньги.
    </p>
    <p>
        «Алгоритм»: веб-студия, создание сайтов от профессионалов.
    </p>
<h4>Редактируем страницу тут:</h4>
    <code><?= __FILE__ ?></code>
</div>
